DATA = {
    "СССР": [
	    "Азербайджанская ССР",
    	"Армянская ССР",
	    "Белорусская ССР",
    	"Грузинская ССР",
	    "Казахская ССР",
    	"Киргизская ССР",
	    "Латвийская ССР",
	    "Литовская ССР",
    	"Молдавская ССР",
	    "РСФСР",
    	"Таджикская ССР",
	    "Туркменская ССР",
	    "Узбекская ССР",
	    "Украинская ССР",
    	"Эстонская ССР"
    ],
	"DDR": [
		"Rostock",
		"Neubrandenburg",
		"Schwerin",
		"Potsdam",
		"Frankfurt (Oder)",
		"Magdeburg",
		"Cottbus",
		"Halle",
		"Leipzig",
		"Erfurt",
		"Dresden",
		"Karl-Marx-Stadt",
		"Gera",
		"Suhl",
		"Berlin"
	]
}
